{
  "header": {
    "title": "test",
    "text": "TooDoo Home Adventures is waiting for you now. Come and help the TooDoos find peace on their island by turning dust into energy!",
    "button": "Let's go !",
    "playstore": "Download - Download -",
    "alt": {
      "logoPlaystore": "Logo Playstore",
      "intro": "Intro Toodoo",
      "logo": "Logo"
    }
  },
  "worldContainer": {
    "title": "During 4 weeks...",
    "text": "You have 1 month to explore the 4 islands and complete the missions on each of them! Go from a desert world to an underwater world, through the enchanted forest, without forgetting the icy world!",
    "enchantedForest": "The enchanted forest",
    "submarineWorld": "The submarine world",
    "bigIceberg": "The big iceberg",
    "sandDunes": "The sand dunes",
  },
  "helpToodoos": {
    "title": "...help TooDoos...",
    "textFirst": "These adorable little creatures are the natives of the islands of the archipelago, halfway between imaginary beings and animals.",
    "textSecond": "To help the TooDoos regain their lost peaceful life, you will have to do the household chores in your home. Discover their living spaces and turn dust into energy!",
    "alt": "Présentation des TooDoos"
  },
  "electros": {
    "title": "...to drive away the Electros !",
    "text": "Arriving on the island without warning in the middle of a dust storm, it is thanks to the energy accumulated by your family throughout the week that you will manage to beat the electros every weekend! Combine the abilities and skills of your TooDoos in battle to triumph and drive the Electros off the island!",
    "alt": "Présentation des Electros"
  },
  "video": {
    "title": "But how does it works ?"
  },
  "team": {
    "title": "Who are we ?",
    "text": "Students at Campus Gobelins Annecy, we are a team of 3 developers and 3 designers. A passionate team where good humour is always present.",
    "leo": {
      "name": "Léo",
      "job": "Developer",
      "desc": "Thanks to him the game comes to life, he has a solution to every problem even if he annoys us with Linux.",
      "alt": "Lyo"
    },
    "maelys": {
      "name":  "Maelys",
      "job":  "Designer",
      "desc": "A maniac of aesthetics, she knows how to embellish all illustrations to perfection!",
      "alt": "Maylo"
    },
    "vincent": {
      "name":  "Vincent",
      "job":  "Developer",
      "desc": "Although he is a front small prince , he motivates the team as he would on the rugby field.",
      "alt": "Vinou"
    },
    "clothilde": {
      "name":  "Clothilde",
      "job":  "Designer",
      "desc": "UX/UI have no secrets for her, her gentleness and rigour work miracles!",
      "alt": "Clomo"
    },
    "johann": {
      "name":  "Johann",
      "job":  "Developer",
      "desc": "He turns your models into a line of code as fast as he drives his classic car!",
      "alt": "Joy"
    },
    "romain": {
      "name":  "Romain",
      "job":  "Designer",
      "desc": "With a passion for music and an unerring sense of rhythm, Romain is the king of motion and sound design.",
      "alt": "Romi"
    }
  },
  "concept": {
    "title": "Notre concept",
    "textFirst": "In order to help families with children in the organisation and distribution of tasks in the home, we offer a daily video experience lasting 1 month.",
    "textSecond": "The aim of this game is to bring together all the members of the family, whatever their age, around a common objective in carrying out these tasks. This way, the war between children and parents to get everyone to do their daily chores is over."
  },
  "footer": {
    "alt": {
      "logoGobelins": "Logo Ecole Gobelins",
      "logoInternet": "Logo Web",
      "logoInstagram": "Logo Instagram"
    }
  }
}